<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="NED - Política de privacidad">
    <link rel="manifest" href="/manifest.json">
    <title>NED - Política de privacidad</title>
    <link rel="stylesheet" href="/styles/style.css">
    <link rel="stylesheet" href="/styles/planes.css">
    <link rel="stylesheet" href="/styles/privacidad.css">
    <link rel="icon" href="/assets/logo/Logo_NED_ico.png">
    <link rel="apple-touch-icon" href="/assets/logo/Logo_NED_ico.png">
    <!-- Brevo Conversations {literal} -->
<script>
    (function(d, w, c) {
        w.BrevoConversationsID = '6400fe62de13f029ac4c064c';
        w[c] = w[c] || function() {
            (w[c].q = w[c].q || []).push(arguments);
        };
        var s = d.createElement('script');
        s.async = true;
        s.src = 'https://conversations-widget.brevo.com/brevo-conversations.js';
        if (d.head) d.head.appendChild(s);
    })(document, window, 'BrevoConversations');
</script>
<!-- /Brevo Conversations {/literal} -->
    <!-- Include component scripts -->
    <script src="/components/header.js" defer></script>
    <script src="/components/footer.js" defer></script>
    <script src="/scripts/animations.js" defer></script>
    <script src="/scripts/register-sw.js" defer></script>
</head>
<body>
    <!-- Header placeholder -->
    <div id="header-placeholder"></div>

    <main>
            <section>
                <h1 style="font-weight: 400; text-align: center;"><strong>Pol&iacute;tica de Privacidad</strong></h1>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">ASPECTOS GENERALES</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">En desarrollo de la legislaci&oacute;n vigente en materia de Protecci&oacute;n de Datos Personales del Reglamento General de Protecci&oacute;n de Datos Personales Europeo y la Alianza Europea de Publicidad Digital Interactiva, NED SYSTEM S.A.S. (en adelante &ldquo;NED&rdquo;) domiciliada en el municipio de Sabaneta, Antioquia, Colombia, reglamenta el tratamiento de los datos personales de sus Usuarios, Proveedores, Terceros y contactos web a los cuales se le da tratamiento.&nbsp;</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Al entregar cualquier tipo de informaci&oacute;n personal, el titular ha aceptado que dicha informaci&oacute;n sea utilizada de acuerdo con la presente Pol&iacute;tica, informaci&oacute;n que no ser&aacute; utilizada en ning&uacute;n momento para prop&oacute;sitos diferentes a los aqu&iacute; establecidos. En el evento que dicha informaci&oacute;n personal vaya a ser utilizada para otros prop&oacute;sitos, &eacute;sta deber&aacute; estar amparada dentro de las excepciones que prev&eacute; la normatividad, o deber&aacute; contar con una autorizaci&oacute;n expresa de su titular, seg&uacute;n sea el caso.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">La presente Pol&iacute;tica se efect&uacute;a con el prop&oacute;sito de dar cumplimiento a lo exigido en el Reglamento General de Protecci&oacute;n de Datos Personales Europeo as&iacute; como en la Ley 1582 de 2012, el cual ampara el derecho que tienen todas las personas naturales a conocer, actualizar y rectificar la informaci&oacute;n personal que se le da tratamiento en NED, los dem&aacute;s derechos, libertades y garant&iacute;as constitucionales que surgen, en cabeza del titular del dato que se desprenden del tratamiento de sus datos personales.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">El tratamiento al cual son sometidos los datos personales obedece principalmente al desarrollo del objeto social de NED y a las actividades conexas que se desprenden de esta.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol>
                <li style="font-weight: 400;">OBJETIVOS</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Objetivo General:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Establecer los criterios de aplicaci&oacute;n en cuanto al tratamiento de datos personales por parte de NED. El tratamiento de los datos personales comprende cualquier operaci&oacute;n o conjunto de operaciones sobre datos personales, tales como recolecci&oacute;n, almacenamiento, uso, circulaci&oacute;n, supresi&oacute;n, transferencia de datos.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">NED asume el rol de Responsable del tratamiento o Encargado del tratamiento o usuarios de los datos personales, de acuerdo al caso.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Objetivos Espec&iacute;ficos:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Establecer las pol&iacute;ticas con las cuales se dar&aacute; el tratamiento de los datos personales y la responsabilidad de NED en relaci&oacute;n con el manejo de los datos personales de personas naturales.</p>
                <p style="font-weight: 400;">Adoptar buenas pr&aacute;cticas, referentes a los cumplimientos de los requisitos legales, en lo concerniente a la protecci&oacute;n de los datos y privacidad de la informaci&oacute;n personal.</p>
                <p style="font-weight: 400;">Dar cumplimiento de los derechos contenidos en el Reglamento General de Protecci&oacute;n de Datos Personales Europeo, los cuales corresponde a NED, a los Usuarios, Proveedores, Terceros y contactos web en relaci&oacute;n con el tratamiento de los datos personales.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="2">
                <li style="font-weight: 400;">ALCANCE.</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">La normatividad jur&iacute;dica antes mencionada le ser&aacute; aplicable a los datos de personas naturales que se encuentran almacenados y registrados en las bases de datos administradas por NED en calidad de Responsable y/o Encargado. En este sentido, todas las &aacute;reas de NED que involucren el tratamiento de datos de car&aacute;cter personal, deber&aacute;n someterse a lo dispuesto en esta pol&iacute;tica.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">NED, es una app que facilita la conexi&oacute;n con clientes o seguidores para fidelizarlos por medio del ofrecimiento de diversos productos y/o servicios de proveedores o terceros que, de igual forma, implementar&aacute;n programas o din&aacute;micas de acceso a dichos productos y/o servicios. De esta manera, negocios f&iacute;sicos o digitales conectar&aacute;n con sus clientes f&aacute;cilmente, al crear su plan de puntos, referidos, cumplimiento de fechas especiales, entre otras.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Para acceder a la plataforma de NED, el Usuario y/o el PROVEEDOR deber&aacute;n aceptar esta pol&iacute;tica de privacidad. Lo anterior lo hacemos con el fin de desarrollar nuestro objeto social.&nbsp;</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Para la informaci&oacute;n personal que el Usuario y/o el PROVEEDOR otorguen a NED para la contrataci&oacute;n de los servicios anteriores, NED actuar&aacute; como Responsable y Encargado de su tratamiento, cumpliendo con las obligaciones emanadas en la presente pol&iacute;tica de privacidad.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="3">
                <li style="font-weight: 400;">DESTINATARIOS</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">La presente pol&iacute;tica se aplicar&aacute; para todas las personas que de manera directa o indirecta tengan relaci&oacute;n de cualquier tipo con NED, ellos incluyen, entre otros:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Usuarios</p>
                <p style="font-weight: 400;">Proveedores</p>
                <p style="font-weight: 400;">Terceros</p>
                <p style="font-weight: 400;">Directivos</p>
                <p style="font-weight: 400;">Trabajadores (Actuales y Potenciales).</p>
                <p style="font-weight: 400;">Aliados</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="4">
                <li style="font-weight: 400;">DEFINICIONES</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">AUTORIZACI&Oacute;N: se entiende como el consentimiento que de forma previa, expresa e informada otorga el titular de los datos personales al Responsable del tratamiento de la informaci&oacute;n para llevar a cabo el Tratamiento de datos personales.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">BASES DE DATOS: listado que se encuentra de forma organizada, en el cual se encuentran los datos personales que son objeto de tratamiento.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">DATO PERSONAL: Cualquier informaci&oacute;n vinculada o que pueda asociarse a una o varias personas naturales o jur&iacute;dicas determinadas o determinables.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">DATO P&Uacute;BLICO: Es el dato calificado como tal seg&uacute;n los mandatos de la ley o de la Constituci&oacute;n Pol&iacute;tica y todos aquellos que no sean semiprivado, privados o sensibles. Por su naturaleza, los datos p&uacute;blicos pueden estar contenidos, entre otros, en registros p&uacute;blicos, documentos p&uacute;blicos, gacetas, boletines oficiales y sentencias judiciales debidamente ejecutoriadas que no est&eacute;n sometidas a reserva y los relativos al estado civil de las personas.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">DATO PRIVADO: es la informaci&oacute;n que por su caracter&iacute;stica &iacute;ntima, reservada y personal solo le importa al titular.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">DATO SENSIBLE: se entiende por dato sensible aquel que afecta la intimidad del titular o cuyo uso indebido puede generar su discriminaci&oacute;n, tales como aquellos que revelen el origen racial o &eacute;tnico, la orientaci&oacute;n pol&iacute;tica, las convicciones religiosas o filos&oacute;ficas, la pertenencia a sindicatos, organizaciones sociales, de derechos humanos o que promueva intereses de cualquier partido pol&iacute;tico o que garantice los derechos y las garant&iacute;as de partidos pol&iacute;ticos de oposici&oacute;n, as&iacute; como los datos relativos a la salud, a la vida sexual y datos biom&eacute;tricos.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">USUARIO: Es la persona natural o jur&iacute;dica mayor de dieciocho (18) a&ntilde;os que realiza los siguientes actos a trav&eacute;s de la Plataforma:</p>
                <p style="font-weight: 400;">Acceder a la Plataforma para fines meramente informativos.</p>
                <p style="font-weight: 400;">Interactuar en el Sitio de la Plataforma con el fin de verificar la existencia de ofertas de productos y/o servicios suministrados por terceros ajenos al Operador de la Plataforma, y participando activamente de las din&aacute;micas lanzadas por terceros proveedores o productores.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">PRODUCTOR O PROVEEDOR: Es aquella persona natural o jur&iacute;dica que tiene un convenio previo celebrado con el Operador de la Plataforma, con el fin de realizar sus din&aacute;micas comerciales en la Plataforma para beneficio del Consumidor.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">RESPONSABLE DEL TRATAMIENTO: NED, respecto de los datos personales que posea de sus Usuarios, proveedores, Terceros, vinculados laborales, aliados, etc. Es &eacute;l quien decide sobre la base de datos y/o tratamiento de los datos personales de las personas previamente referenciadas a t&iacute;tulo enunciativo.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">ENCARGADO DEL TRATAMIENTO: Persona natural o jur&iacute;dica, p&uacute;blica o privada, que por s&iacute; misma o en asocio con otros, realice el Tratamiento de datos personales por cuenta de la Compa&ntilde;&iacute;a como Responsable de los datos.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">HABEAS DATA: Derecho fundamental de toda persona para conocer, actualizar, rectificar y/o cancelar la informaci&oacute;n personal que se le de tratamiento y que se encuentren en bases de datos p&uacute;blicas o privadas.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">TITULAR DEL DATO PERSONAL: Es la persona natural cuyos datos personales sean objeto de tratamiento. Sea usuario, empleado, o cualquier tercero que, en raz&oacute;n de una relaci&oacute;n comercial o jur&iacute;dica, suministre datos personales a NED.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">TRANSFERENCIA:&nbsp;Se refiere al env&iacute;o por parte de NED como Responsable del Tratamiento o un Encargado de los datos, a un tercer agente o persona natural/jur&iacute;dica (receptor), dentro o fuera del territorio nacional para el tratamiento efectivo de datos personales.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">TRANSMISI&Oacute;N: la cesi&oacute;n de datos que ocurre cuando el Responsable y/o Encargado del tratamiento de datos personales y que en virtud de un contrato de transmisi&oacute;n de datos personales, env&iacute;a la informaci&oacute;n o los datos personales a un receptor, que a su vez es Responsable del Tratamiento y se encuentra dentro o fuera del pa&iacute;s.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">CESI&Oacute;N DE DATOS: Tratamiento de datos en la que se realiza una divulgaci&oacute;n a una persona diferente al titular del dato o distinta al que se encuentre autorizado para recibir informaci&oacute;n personal</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">TRATAMIENTO DE DATOS PERSONALES: Cualquier operaci&oacute;n o conjunto de operaciones sobre datos personales, tales como la recolecci&oacute;n, almacenamiento, uso, circulaci&oacute;n o supresi&oacute;n.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">ALIANZA EUROPEA DE PUBLICIDAD DIGITAL INTERACTIVA/EUROPEAN INTERACTIVE ADVERTISING ALLIANCE (EDAA): es la Alianza que propone pr&aacute;cticas de privacidad responsables en toda la industria de la publicidad digital, brindando a los consumidores una mayor transparencia y control a trav&eacute;s de principios multifac&eacute;ticos que se aplican a datos de sitios m&uacute;ltiples y datos de aplicaciones cruzadas reunidos en cualquier computadora de escritorio.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">REGLAMENTO GENERAL DE PROTECCI&Oacute;N DE DATOS PERSONALES (RGPD)/GENERAL DATA PROTECTION REGULATION: es la normativa que regula la protecci&oacute;n de los datos personales de los ciudadanos que vivan en la Uni&oacute;n Europea.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="5">
                <li style="font-weight: 400;">REGLAMENTO GENERAL DE PROTECCI&Oacute;N DE DATOS PERSONALES (RGPD)</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">NED implementa su recolecci&oacute;n y tratamiento de datos, de acuerdo con la normatividad legal vigente, por lo cual:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Cuenta con un protocolo de seguridad establecido e implementado por todo el equipo de trabajo, el cual est&aacute; capacitado con todas las normas de seguridad sobre los datos personales que se recolectan y almacenan en NED, para un uso apropiado de esta informaci&oacute;n.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Utiliza para el manejo de la informaci&oacute;n, herramientas e integraciones con terceros que cumplen con est&aacute;ndares internacionales con fines espec&iacute;ficos sin derecho a ser compartidos o usados con un prop&oacute;sito distinto al que autoriz&oacute; inicialmente el Usuario o el Proveedor.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Cumple con principios generales de est&aacute;ndares internacionales en cuanto a calidad de los datos, consentimiento y derecho a la informaci&oacute;n; y le ofrece a todos los Usuarios de los datos, los derechos de acceso, rectificaci&oacute;n, portabilidad de los datos, restricci&oacute;n, supresi&oacute;n y oposici&oacute;n.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Cumple con los criterios generales de licitud, lealtad y transparencia de tratamiento de datos.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Los fines est&aacute;n determinados, explícitos y son legítimos.&nbsp;</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Aplica la minimización de datos, al recolectar solo los datos adecuados, pertinentes y limitados a lo necesario. Garantiza la exactitud y actualizaci&oacute;n de los mismos y los conserva s&oacute;lo por el tiempo necesario para los fines del tratamiento.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Adec&uacute;a las medidas técnicas y organizativas apropiadas para garantizar un nivel de seguridad adecuado.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="6">
                <li style="font-weight: 400;">AUTORIZACI&Oacute;N EXPRESA PARA LA TRANSFERENCIA Y USOS DE LOS DATOS PERSONALES</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Tus datos personales se podr&aacute;n procesar en cualquier otro pa&iacute;s dependiendo de la ubicaci&oacute;n de los proveedores, socios comerciales y dem&aacute;s entidades a las que se permita el acceso a esta informaci&oacute;n bajo las condiciones de las presentes Pol&iacute;ticas de Privacidad. Al acceder o utilizar NED, o al transmitirnos tus datos personales, autorizas previa. expresa y espec&iacute;ficamente a dicha transferencia y a cualquier finalidad relacionada con ella.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="7">
                <li style="font-weight: 400;">FINALIDAD DEL TRATAMIENTO DE LOS DATOS PERSONALES</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">NED en su condici&oacute;n de Encargado y/o Responsable del tratamiento de la informaci&oacute;n de car&aacute;cter personal que recopila, almacena, actualiza, transmite o suprime datos de sus Usuarios, Proveedores, Terceros, Empleados, Aliados, etc., y comunidad en general, les da tratamiento a los datos para las finalidades descritas a continuaci&oacute;n, no sin antes advertir que estas se limitan estrictamente al desarrollo del objeto social de NED y que se encuentran organizadas a trav&eacute;s de las siguientes bases de datos.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">USUARIOS Y/O PROVEEDORES.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">NED solo recibir&aacute; de sus USUARIOS y PROVEEDORES los datos que sean necesarios, pertinentes y no excesivos para la finalidad del servicio que presta. Cuando se le exija a NED, por su naturaleza jur&iacute;dica, la divulgaci&oacute;n de datos del USUARIO o del PROVEEDOR, esta se efectuar&aacute; con las previsiones que den cumplimiento a lo dispuesto en la norma y que prevengan a terceros sobre la finalidad de la informaci&oacute;n que se divulga.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Cuando NED entregue datos de sus USUARIOS o PROVEEDORES, estos deber&aacute;n proteger los datos personales suministrados, conforme lo dispuesto en esta pol&iacute;tica. Para tal efecto se incluir&aacute; la previsi&oacute;n de auditor&iacute;a respectiva en el contrato o documento que legitima la entrega de los datos personales. NED verificar&aacute; que los datos solicitados sean necesarios, pertinentes y no excesivos respecto de la finalidad que fundamenta la solicitud de acceso a los mismos.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">NED, en ejercicio de su objeto social, recopilar&aacute; la informaci&oacute;n personal del Usuario y del Proveedor que se inscriba en la Plataforma con el fin de que el primero pueda interactuar con los negocios, y que el segundo pueda promocionar los productos ofrecidos a trav&eacute;s de su aplicaci&oacute;n. La finalidad de recopilar y tratar los datos personales de los Usuarios y los Proveedores, hace referencia a la necesidad de que ambas partes creen una cuenta dentro de la Plataforma para efectos de poder acceder a ella y establecer conexiones y acceso a beneficios. De esta manera el tratamiento de los datos personales se limita a los estrictamente necesarios para cumplir con la finalidad referenciada.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Actividades necesarias, pertinentes y no excesivas para las finalidades mencionadas:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">- Celebraci&oacute;n de los contratos necesarios con los PROVEEDORES para el cumplimiento del objeto social de NED.</p>
                <p style="font-weight: 400;">- Creaci&oacute;n de accesos en los sistemas suministrados por NED.</p>
                <p style="font-weight: 400;">- Realizar encuestas y/o sondeos de opini&oacute;n y de seguimientos de calidad de los servicios.</p>
                <p style="font-weight: 400;">- Ser contactado para renovaciones, ofrecimiento de productos y servicios.</p>
                <p style="font-weight: 400;">- Env&iacute;o de informaci&oacute;n a entidades administrativas, gubernamentales o judiciales.</p>
                <p style="font-weight: 400;">- Envi&oacute; y/o Recepci&oacute;n de mensajes o a trav&eacute;s de cualquier otro medio an&aacute;logo y/o digital de comunicaci&oacute;n creado o por crearse.</p>
                <p style="font-weight: 400;">- Ejecuci&oacute;n de obligaciones contractuales.</p>
                <p style="font-weight: 400;">- Con prop&oacute;sitos de seguridad o prevenci&oacute;n de fraude.</p>
                <p style="font-weight: 400;">- Cualquier otra finalidad que resulte en el desarrollo del contrato o la relaci&oacute;n entre el Usuario y/o el Proveedor y NED.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="8">
                <li style="font-weight: 400;">&Aacute;REA RESPONSABLE DE LA ATENCI&Oacute;N DE PETICIONES, QUEJAS, SUGERENCIAS, CONSULTAS Y RECLAMOS</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Todo USUARIO o PROVEEDOR titular de Datos Personales tiene derecho a realizar consultas y solicitudes a NED de forma gratuita, con el fin de conocer, acceder, actualizar, rectificar, suprimir informaci&oacute;n, solicitar la portabilidad de los datos y revocar la autorizaci&oacute;n o para realizar peticiones, quejas y reclamos respecto al Tratamiento que NED da a la informaci&oacute;n.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">El Usuario o Proveedor puede contactarse con NED v&iacute;a correo electr&oacute;nico o dejando un mensaje en su Plataforma.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">La consulta debe estar dirigida a NED, con el nombre completo del Usuario y/o el Proveedor, la descripci&oacute;n de la consulta, solicitud, petici&oacute;n, queja o reclamo, la direcci&oacute;n de residencia, el tel&eacute;fono de contacto y el correo electr&oacute;nico. El Usuario y/o el Proveedor titular de la informaci&oacute;n deber&aacute; presentar y/o adjuntar los siguientes documentos:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ul>
                <li>Si se trata del Usuario o del Proveedor: Documento de identidad v&aacute;lido.</li>
                <li>Si se trata del causahabiente: Documento de identidad v&aacute;lido, Registro Civil de Defunci&oacute;n del Usuario. Documento que acredite la calidad en que act&uacute;a y el n&uacute;mero del documento de identidad del Usuario.</li>
                </ul>
                <p style="font-weight: 400;">&nbsp;</p>
                <ul>
                <li>Si se trata de un representante legal y/o apoderado: Documento de identidad v&aacute;lido, Documento que acredite la calidad de Representante legal y/o apoderado del Usuario y/o el Proveedor y el n&uacute;mero del documento de identidad del Usuario del Proveedor.</li>
                </ul>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">En caso que la consulta resulte incompleta, NED solicitar&aacute; al interesado para que subsane las fallas dentro de los cinco (5) d&iacute;as siguientes a la recepci&oacute;n del reclamo. Transcurridos dos meses desde la fecha del requerimiento, sin que el solicitante presente la informaci&oacute;n requerida, se entender&aacute; que ha desistido de la reclamaci&oacute;n o petici&oacute;n.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">La consulta ser&aacute; atendida en un t&eacute;rmino m&aacute;ximo de diez (10) d&iacute;as h&aacute;biles contados a partir de la fecha de radicaci&oacute;n. Cuando no fuere posible atender la consulta dentro de dicho t&eacute;rmino, se informar&aacute;n los motivos de la demora, y la fecha en que se atender&aacute; su consulta, la cual en ning&uacute;n caso podr&aacute; superar los cinco (5) d&iacute;as h&aacute;biles siguientes al vencimiento del primer t&eacute;rmino.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Las consultas deber&aacute;n ser comunicadas a:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Correo electr&oacute;nico: <a href="mailto:info@ned.mobi">info@ned.mobi</a></p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="9">
                <li style="font-weight: 400;">DERECHOS DEL TITULAR DE LA INFORMACI&Oacute;N</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">El titular de los datos personales, as&iacute; como la informaci&oacute;n personal especialmente protegidos tendr&aacute; los siguientes derechos:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ul>
                <li>Derecho de H&aacute;beas Data: Comprende los derechos que tiene los titulares de los datos personales de conocer, actualizar, rectificar y excluir la informaci&oacute;n de bases de datos, bien porque se est&aacute; haciendo un uso indebido de ella, o por simple voluntad del titular, salvo las excepciones previstas en la normatividad. Este derecho se podr&aacute; ejercer, entre otros frente a datos parciales, inexactos, incompletos, fraccionados, que induzcan a error, o aquellos cuyo Tratamiento est&eacute; expresamente prohibido o no haya sido autorizado.</li>
                </ul>
                <p style="font-weight: 400;">&nbsp;</p>
                <ul>
                <li>Derecho a la revocatoria del consentimiento: El titular de los datos personales tiene el derecho de revocar el consentimiento o la autorizaci&oacute;n que habilita a NED para un tratamiento con determinada finalidad, salvo en aquellos casos contemplados como excepciones por la ley o contractualmente pactados en contrario.</li>
                </ul>
                <p style="font-weight: 400;">&nbsp;</p>
                <ul>
                <li>Derecho de oposici&oacute;n: El titular del dato tiene el derecho de oponerse al tratamiento de sus datos personales, salvo los casos en que tal derecho no proceda por disposici&oacute;n legal por vulnerar intereses generales superiores al inter&eacute;s particular.</li>
                </ul>
                <p style="font-weight: 400;">&nbsp;</p>
                <ul>
                <li>Derecho a presentar quejas y reclamos o ejercer acciones: El titular del dato personal tiene derecho a presentar frente a NED, y en subsidio ante la Superintendencia de Industria y Comercio, o la entidad que fuera competente, quejas y reclamos, as&iacute; como las acciones que resultaren pertinentes, para la protecci&oacute;n de sus datos.</li>
                </ul>
                <p style="font-weight: 400;">&nbsp;</p>
                <ul>
                <li>Derecho a solicitar prueba de la autorizaci&oacute;n: El titular del dato personal podr&aacute; solicitar prueba de la autorizaci&oacute;n otorgada a NED, salvo cuando expresamente se except&uacute;a como requisito para el tratamiento de conformidad con lo previsto en el Reglamento General de Protecci&oacute;n de Datos Personales.</li>
                </ul>
                <p style="font-weight: 400;">&nbsp;</p>
                <ul>
                <li>Derecho a otorgar autorizaci&oacute;n para el tratamiento de datos: En desarrollo del principio del consentimiento informado, el titular del dato tiene derecho a otorgar su autorizaci&oacute;n para llevar a cabo el tratamiento de los datos personales. Dicha autorizaci&oacute;n es cualificada, toda vez que es previa, expresa e informada.</li>
                </ul>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Sin embargo, de manera excepcional, esta autorizaci&oacute;n no ser&aacute; requerida en los siguientes casos:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Cuando sea requerida por entidad p&uacute;blica o administrativa en cumplimiento de sus funciones legales, o por orden judicial.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Cuando se trate de datos de naturaleza p&uacute;blica.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">En casos de emergencia m&eacute;dica o sanitaria.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Cuando sea tratamiento de informaci&oacute;n autorizado por la ley para fines hist&oacute;ricos, estad&iacute;sticos o cient&iacute;ficos.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Cuando se trate de datos personales relacionados con el registro civil de las personas.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="10">
                <li style="font-weight: 400;">INFORMACI&Oacute;N RECIBIDA DE LOS USUARIOS Y/O PROVEEDORES Y/O TERCEROS.</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">NED puede recopilar dos tipos de datos e informaci&oacute;n:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Informaci&oacute;n No Personal: Es informaci&oacute;n an&oacute;nima y no identificable ("informaci&oacute;n No Personal"). NED no conoce la identidad del Usuario y/o del Proveedor que por primera vez ingresa a la Plataforma sin iniciar sesi&oacute;n o registrarse como Usuario y/o Proveedor. La informaci&oacute;n no personal se clasifica en informaci&oacute;n t&eacute;cnica e informaci&oacute;n de comportamiento, como se detalla a continuaci&oacute;n:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Informaci&oacute;n t&eacute;cnica</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Tipo de sistema operativo (Windows, Linux, etc..)</p>
                <p style="font-weight: 400;">Tipo de navegador (Explorer, Firefox, Chrome, Safari, etc..)</p>
                <p style="font-weight: 400;">Resoluci&oacute;n de la pantalla (por ejemplo 800 x 600, 1024 x 768, etc..)</p>
                <p style="font-weight: 400;">Idioma teclado y navegador (por ejemplo, Ingl&eacute;s)</p>
                <p style="font-weight: 400;">Direcci&oacute;n IP.</p>
                <p style="font-weight: 400;">Las configuraciones de los computadores, ajustes y cualquier otro dato t&eacute;cnico o informaci&oacute;n similar.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Informaci&oacute;n de comportamiento</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Enlaces que el Usuario y/o el Proveedor utiliza durante la navegaci&oacute;n en la p&aacute;gina.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Informaci&oacute;n relacionada con las actividades del Usuario y/o del Proveedor en la p&aacute;gina, como la fecha de ingreso, hora en que se accede a la p&aacute;gina, duraci&oacute;n de la visita a la p&aacute;gina, entre otros.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Cualquier informaci&oacute;n sobre el comportamiento en la p&aacute;gina.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Informaci&oacute;n de ubicaci&oacute;n:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Si el Usuario y/o el Proveedor permite a la p&aacute;gina acceder a los servicios de ubicaci&oacute;n a trav&eacute;s del sistema de permisos que utiliza el sistema operativo para m&oacute;viles, NED tambi&eacute;n podr&aacute; recopilar la ubicaci&oacute;n exacta del dispositivo del Usuario y/o del Proveedor o la ubicaci&oacute;n aproximada de la direcci&oacute;n IP.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Uso e informaci&oacute;n de preferencias:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Recopilamos informaci&oacute;n sobre el Usuario y del Proveedor y los visitantes de NED cuando interact&uacute;an con los Servicios, preferencias expresadas y configuraciones seleccionadas. En algunos casos, NED, lo hace a trav&eacute;s del uso de cookies, etiquetas de p&iacute;xel y tecnolog&iacute;as similares que crean y mantienen identificadores &uacute;nicos.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Informaci&oacute;n del dispositivo:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Podemos recopilar informaci&oacute;n acerca del dispositivo m&oacute;vil del Usuario y/o del Proveedor, lo que incluye, por ejemplo, el modelo de hardware, el sistema operativo y la versi&oacute;n, los nombres y las versiones de los archivos y el software, el idioma preferido, el identificador &uacute;nico de dispositivo, identificadores de publicidad, el n&uacute;mero de serie, la informaci&oacute;n de movimiento del dispositivo y la informaci&oacute;n de la red m&oacute;vil.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Informaci&oacute;n del registro:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Cuando el Usuario o el Proveedor interact&uacute;an con NED, la Plataforma recopila los registros del servidor, que pueden incluir informaci&oacute;n como direcciones IP del dispositivo, fechas y horas de acceso, funciones de la p&aacute;gina web o las p&aacute;ginas visitadas, bloqueos de la p&aacute;gina web y otra actividad del sistema, tipo de navegador y el sitio de terceros o servicio que estaba utilizando antes de interactuar con nuestros Servicios.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Informaci&oacute;n Personal: Es informaci&oacute;n individualmente identificable ("Informaci&oacute;n Personal")&nbsp; que identifica al Usuario o al Proveedor y es de car&aacute;cter privado. La Informaci&oacute;n Personal recopilada por NED consta de los datos personales ingresados voluntariamente por el Usuario o el Proveedor y que ser&aacute;n necesarios para la prestaci&oacute;n del servicio.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="11">
                <li style="font-weight: 400;">BASE DE DATOS</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">NED act&uacute;a como responsable y encargado del tratamiento de las siguientes bases de datos:</p>
                <p style="font-weight: 400;">Base de datos de los Usuarios de NED.</p>
                <p style="font-weight: 400;">Base de datos de los Proveedores de NED</p>
                <p style="font-weight: 400;">Base de datos de aliados, terceros, etc.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Cada base de datos recopila y almacena la informaci&oacute;n personal respectiva, con autorizaci&oacute;n previa y de acuerdo a los fines establecidos en la presente pol&iacute;tica de privacidad. Dicha informaci&oacute;n puede tener manejo interno, es decir, dentro del LOBBY y/o externo, como con aliados o terceros.&nbsp; La informaci&oacute;n personal contenida en esta base de datos es custodiada mientras dura la relaci&oacute;n comercial m&aacute;s un periodo adicional de 10 a&ntilde;os. Si en un caso individual, existen indicios de una necesidad de protecci&oacute;n o de inter&eacute;s hist&oacute;rico de estos datos, se prolongar&aacute; el plazo de almacenamiento hasta que se haya aclarado la necesidad legal de protecci&oacute;n.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="12">
                <li style="font-weight: 400;">RECOPILACI&Oacute;N DE LA INFORMACI&Oacute;N</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Existen momentos en que NED recibe la informaci&oacute;n:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ul>
                <li>Al momento en que el Usuario diligencia el formulario.</li>
                <li>Al momento en que el Proveedor o tercero diligencia el formulario.</li>
                <li>Cuando el Usuario carga cualquier otro tipo de informaci&oacute;n en NED de manera posterior.</li>
                <li>Cuando el Proveedor o tercero carga cualquier otro tipo de informaci&oacute;n en NED de manera posterior.</li>
                </ul>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="13">
                <li style="font-weight: 400;">TRANSFERENCIA DE DATOS A TERCEROS</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Como norma general, sus datos no se transmitir&aacute;n a terceros, excepto en los casos en los que est&aacute; legalmente autorizado a hacerlo, en caso de que la transferencia de datos sea necesaria para el establecimiento de la relaci&oacute;n contractual o cuando nos hayas dado tu consentimiento expl&iacute;cito previo para la transferencia de los datos.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Para el manejo interno de los datos, &eacute;stos podr&aacute;n ser conocidos por el personal autorizado de NED, los cuales deber&aacute;n conocer los procedimientos de seguridad y recolecci&oacute;n de datos.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Para el manejo externo de los datos, es decir, cuando le transfiero o transmito los datos personales a terceras personas nos aseguraremos que ellos cumplan con la legislaci&oacute;n en materia de protecci&oacute;n de datos, con las medidas de seguridad y las mismas garant&iacute;as otorgadas por nosotros.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">El alcance de los datos transmitidos ser&aacute; el m&iacute;nimo necesario. Lo anterior de conformidad con las autorizaciones que hayan sido otorgadas por el Usuario o por el Proveedor titular de los datos personales. NED para estos casos suscribir&aacute; el contrato de transmisi&oacute;n a que haya lugar si procede de acuerdo con la ley vigente. Una vez cese la necesidad de Tratamiento de los Datos Personales, los mismos ser&aacute;n eliminados de las bases de datos de NED en t&eacute;rminos seguros.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="14">
                <li style="font-weight: 400;">DEBERES DE LOS RESPONSABLES Y ENCARGADOS</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">NED en calidad de responsable y/o encargado, seg&uacute;n sea el caso, del tratamiento de datos personales bajo su custodia, deber&aacute; cumplir los siguientes deberes, sin perjuicio de las dem&aacute;s disposiciones previstas en la ley y en otras que rijan su actividad:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ul>
                <li>Garantizar al titular, en todo tiempo, el pleno y efectivo ejercicio del derecho de H&aacute;beas Data.</li>
                <li>Solicitar y conservar, en las condiciones previstas en la presente pol&iacute;tica, copia de la respectiva autorizaci&oacute;n otorgada por el titular.</li>
                <li>Informar debidamente al titular sobre la finalidad de la recolecci&oacute;n y los derechos que le asisten por virtud de la autorizaci&oacute;n otorgada.</li>
                <li>Conservar la informaci&oacute;n bajo las condiciones de seguridad necesarias para impedir su adulteraci&oacute;n, p&eacute;rdida, consulta, uso o acceso no autorizado o fraudulento.</li>
                <li>Garantizar que la informaci&oacute;n que se suministre al encargado del tratamiento sea veraz, completa, exacta, actualizada, comprobable y comprensible.</li>
                <li>Realizar oportunamente la actualizaci&oacute;n, rectificaci&oacute;n o supresi&oacute;n de los datos en los t&eacute;rminos de la ley; comunicando de forma oportuna al encargado del tratamiento, todas las novedades respecto de los datos que previamente le haya suministrado.</li>
                <li>Rectificar la informaci&oacute;n cuando sea incorrecta y comunicar lo pertinente al encargado del tratamiento.</li>
                <li>Suministrar al encargado del tratamiento, seg&uacute;n el caso, &uacute;nicamente datos cuyo tratamiento est&eacute; previamente autorizado de conformidad con lo previsto en la ley.</li>
                <li>Exigir al encargado del tratamiento en todo momento respeto a las condiciones de seguridad y privacidad de la informaci&oacute;n del titular.</li>
                <li>Tramitar las consultas y reclamos formulados en los t&eacute;rminos se&ntilde;alados en esta pol&iacute;tica y en la ley.</li>
                <li>Informar al encargado del tratamiento la circunstancia de que determinada informaci&oacute;n se encuentra en discusi&oacute;n por parte del titular, una vez se haya presentado la reclamaci&oacute;n y no haya finalizado el tr&aacute;mite respectivo.</li>
                <li>Informar a solicitud del titular sobre el uso dado a sus datos.</li>
                <li>Informar a la autoridad de protecci&oacute;n de datos cuando se presenten violaciones a los c&oacute;digos de seguridad y existan riesgos en la administraci&oacute;n de la informaci&oacute;n de los titulares.</li>
                <li>Abstenerse de circular informaci&oacute;n que est&eacute; siendo controvertida por el titular y cuyo bloqueo haya sido ordenado por una autoridad judicial.</li>
                <li>Permitir el acceso a la informaci&oacute;n &uacute;nicamente a las personas que pueden tener acceso a ella.</li>
                <li>Informar a la autoridad competente cuando se presenten violaciones a los &ldquo;C&oacute;digos de Seguridad&rdquo; y existan riesgos en la administraci&oacute;n de la informaci&oacute;n de los titulares.</li>
                <li>Auditar de forma peri&oacute;dica el cumplimiento de esta pol&iacute;tica por parte de los destinatarios de esta, integrada las buenas pr&aacute;cticas en seguridad de la informaci&oacute;n.</li>
                <li>Llevar un registro de bases de datos que contengan datos personales.</li>
                <li>Regular en los contratos con terceros el acceso a las bases que contengan informaci&oacute;n de car&aacute;cter personal.</li>
                </ul>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="15">
                <li style="font-weight: 400;">TEMPORALIDAD DEL DATO PERSONAL.</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">En el tratamiento de datos personales que efect&uacute;a NED, la permanencia de los datos en sus sistemas de informaci&oacute;n estar&aacute; determinada por la finalidad de dicho tratamiento.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">En consecuencia, agotada la finalidad para la cual se recolectaron los datos, NED proceder&aacute; a su destrucci&oacute;n o devoluci&oacute;n, seg&uacute;n el caso, o bien a conservarlos seg&uacute;n lo dispuesto en la ley, adoptando las medidas t&eacute;cnicas que impidan un tratamiento inadecuado.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="16">
                <li style="font-weight: 400;">MEDIDAS DE SEGURIDAD</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">En el tratamiento de los datos personales objeto de regulaci&oacute;n en esta pol&iacute;tica, NED adoptar&aacute; medidas de seguridad f&iacute;sica, l&oacute;gicas y administrativas, las cuales se clasifican en nivel alto, medio y bajo, conforme el riesgo que pueda derivar de la criticidad de los datos personales tratados.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="17">
                <li style="font-weight: 400;">COOKIES Y ALMACENAMIENTO DE INFORMACI&Oacute;N LOCAL</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">NED puede usar tecnolog&iacute;as como "cookies" (o tecnolog&iacute;as similares), que almacena cierta informaci&oacute;n en el computador ("Almacenamiento Local") y que permite la activaci&oacute;n autom&aacute;tica de ciertas caracter&iacute;sticas y el mejor uso del servicio.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="18">
                <li style="font-weight: 400;">SEGURIDAD</li>
                </ol>
                <p style="font-weight: 400;"><br />NED prev&eacute;, cuida y adopta las medidas t&eacute;cnicas, humanas y administrativas que sean necesarias para mantener la seguridad de la informaci&oacute;n de los titulares de la cuenta y procura evitar su p&eacute;rdida, adulteraci&oacute;n, acceso o consulta de terceros no autorizados a la Plataforma a trav&eacute;s de tecnolog&iacute;as est&aacute;ndar de la industria y los procedimientos internos, incluso mediante el uso de s&iacute;mbolos y mecanismos de encriptaci&oacute;n. Sin embargo, NED no garantiza que nunca se produzcan accesos no autorizados. As&iacute; mismo, te garantizamos que:</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">NED cuenta con protocolos de seguridad y acceso a los sistemas de informaci&oacute;n, almacenamiento y procesamiento, incluidas medidas f&iacute;sicas de control de riesgos de seguridad. Permanentemente se realiza monitoreo al sistema a trav&eacute;s de an&aacute;lisis de vulnerabilidades. El personal de NED que realiza el tratamiento de los datos personales ejecuta dichos protocolos con el fin de garantizar la seguridad de la informaci&oacute;n.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">NED tiene el deber de notificar si existe una brecha de seguridad en la informaci&oacute;n del titular de la cuenta dentro de las 72 horas a la misma.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">El acceso a las diferentes bases de datos se encuentra restringido incluso para los empleados y colaboradores.</p>
                <p style="font-weight: 400;">Todos los empleados y terceros han suscrito cl&aacute;usulas de confidencialidad en sus contratos y est&aacute;n comprometidos con la manipulaci&oacute;n adecuada de las bases de datos atendiendo a los lineamientos sobre tratamiento de la informaci&oacute;n establecida en la Ley.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Es responsabilidad del titular de la cuenta tener todos los controles de seguridad en sus equipos o redes privadas para su navegaci&oacute;n hacia nuestros portales.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="19">
                <li style="font-weight: 400;">CAMBIOS EN LA POL&Iacute;TICA DE PRIVACIDAD</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Cualquier informaci&oacute;n del titular de la cuenta se encuentra regulada por los T&eacute;rminos y Condiciones y Pol&iacute;ticas de Privacidad de NED. NED se reserva el derecho de modificarlas en cualquier momento, por lo cual se recomienda al titular de la cuenta visitar esta p&aacute;gina con frecuencia. En caso de cualquier cambio material. NED har&aacute; lo posible para publicar un aviso de dicha modificaci&oacute;n en la Plataforma.</p>
                <p style="font-weight: 400;"><br />Cualquier cambio en la Pol&iacute;tica de Privacidad empezar&aacute; a regir a partir de la "&uacute;ltima actualizaci&oacute;n" y el uso continuado del servicio por el titular de la cuenta en la fecha de &uacute;ltima revisi&oacute;n constituir&aacute; aceptaci&oacute;n de los mismos.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="20">
                <li style="font-weight: 400;">REVOCATORIA DE LA AUTORIZACI&Oacute;N Y/O SUPRESI&Oacute;N DEL DATO</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Todo titular de la cuenta o causahabiente de Datos Personales tiene derecho a solicitar a NED la eliminaci&oacute;n total o parcial de sus Datos Personales. Para ello se seguir&aacute; el procedimiento establecido en el punto anterior de este documento.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">La supresi&oacute;n de Datos operar&aacute; y ser&aacute; definitiva siempre y cuando los mismos: (a) no est&eacute;n siendo tratados conforme a lo establecido por la legislaci&oacute;n vigente, (b) hayan dejado de ser necesarios para la finalidad con la cual se recaudaron o, (c) se haya superado el periodo de tiempo requerido para cumplir con el fin por el cual se recaudaron.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">NED podr&aacute; negar la eliminaci&oacute;n cuando: (a) El titular de la cuenta tenga el deber legal y/o contractual de permanecer en la base de datos; (b) La supresi&oacute;n de los datos obstaculice actuaciones judiciales o administrativas en curso.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="21">
                <li style="font-weight: 400;">VIGENCIA</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Las presentes Pol&iacute;ticas de Tratamiento de la Informaci&oacute;n entran en vigencia a partir de su aceptaci&oacute;n expresa, inequ&iacute;voca y con conocimiento del prop&oacute;sito para el cual se efect&uacute;a el tratamiento de sus datos personales por parte de NED.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Las Bases de Datos que contienen la informaci&oacute;n de los Usuarios y Proveedores tendr&aacute;n una vigencia de 10 a&ntilde;os prorrogables por per&iacute;odos iguales.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="22">
                <li style="font-weight: 400;">GENERAL</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">En caso de cualquier controversia entre el titular de la cuenta y NED con relaci&oacute;n a las Pol&iacute;ticas de Privacidad, las partes se comprometen a llevar las diferencias ante la Jurisdicci&oacute;n Ordinaria colombiana y aceptan que sea esta Jurisdicci&oacute;n la competente de resolver los litigios generados entre ambos.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="23">
                <li style="font-weight: 400;">CONSENTIMIENTO, PREVIO, EXPRESO E INFORMADO.</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Con la lectura y aceptaci&oacute;n de las presentes Pol&iacute;ticas de Tratamiento de Datos Personales, el Usuario y el Proveedor aceptan de manera previa, expresa e informada, el tratamiento de sus datos personales por parte de NED, as&iacute; como de los terceros relacionados en este documento, reconociendo que se trata en todo momento de una finalidad leg&iacute;tima, sin que ello implique bajo ninguna circunstancia la posibilidad de que sean divulgados sus datos personales a terceras personas ajenas a las relacionadas en las presentes Pol&iacute;ticas, sin su previa autorizaci&oacute;n por escrito, en virtud del principio de acceso y circulaci&oacute;n restringida de los Datos Personales.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">NED garantiza que la informaci&oacute;n sujeta a Tratamiento debe corresponderse a los postulados de veracidad, completitud y exactitud, e igualmente, deben ser comprobables y comprensibles. Igualmente, garantiza que cuenta con todos los medios t&eacute;cnicos disponibles y necesarios para que la informaci&oacute;n compilada sea t&eacute;cnicamente controlable para brindar un conocimiento restringido s&oacute;lo a los Titulares, a NED y a los Terceros.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">La informaci&oacute;n objeto de Tratamiento por parte de las personas previamente relacionadas est&aacute;n sujetas a confidencialidad, y por consiguiente, NED y los Terceros se encuentran obligadas a garantizar la reserva de la informaci&oacute;n.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <ol start="24">
                <li style="font-weight: 400;">NOTIFICACIONES</li>
                </ol>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">NED se encuentra ubicado en la siguiente direcci&oacute;n y los datos de contacto son los siguientes, lo anterior para efectos de ser notificado de cualquier acto judicial o de cualquier tipo.</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">Direcci&oacute;n:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sabaneta, Antioquia.</p>
                <p style="font-weight: 400;">Correo Electr&oacute;nico:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="mailto:info@ned.mobi">info@ned.mobi</a></p>
                <p style="font-weight: 400;">&Uacute;ltima Actualizaci&oacute;n:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 08/03/2025</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">&nbsp;</p>
                <p style="font-weight: 400;">&nbsp;</p>
            </section>
    </main>

    <!-- Footer placeholder -->
    <div id="footer-placeholder"></div>
    <script src="/js/main.js"></script>
    <script src="/js/animations.js"></script>
</body>
</html>